/* Alert message */
"%@ would like access to your contact information." = "%@ wil toegang tot uw adresboek.";

/* Allow button title */
"Allow" = "Toestaan";

/* Alert title */
"Allow Access to Contacts?" = "Toegang tot adresboek toestaan?";

/* Cancel button title */
"Don’t Allow" = "Niet toestaan";

